<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>

<style>
	.policyContent{
		font-family:"Roboto";
	}
	
	.title{
		font-size:"20px";
	}

</style>

<body>

<pre class="policyContent">

'지금, 보고 싶다'가 제공하는 대부분의 서비스들은 회원가입을 하지 않고서도 이용이 가능합니다.

회원가입을 하시는 경우, 로그인하여 개인화 서비스를 비롯한 다양한 회원제 기반의 서비스들을 이용하실 수 있습니다.

'지금, 보고 싶다'는 회원가입 과정에서 서비스 이용을 위해 필요한 최소한의 정보만을 수집 및 활용합니다. 
이러한 이유로 개인화 서비스 등의 일부 서비스에서는 이용자의 동의를 받아 개인정보를 추가로 수집하는 경우도 있습니다.



<b>개인정보 추가 수집 내역 보기</b>

개인정보 수집 방법
'지금, 보고 싶다'는 홈페이지 등에서 이용자로부터 직접 입력 받는 방식으로 개인정보를 수집합니다.

개인정보의 수집이 발생하는 경우(생성정보 등 일부 예외를 제외하고) 
'지금, 보고 싶다'는 이용자로부터 ‘개인정보 수집 및 이용에 대한 동의’를 얻으며 그 동의 범위 내에서만 개인정보를 이용합니다.



<b>수집한 개인정보의 이용</b>

'지금, 보고 싶다'는 회원님께 사전에 동의 받은 이용 목적과 달리 개인정보를 활용하지 않습니다.

수집한 회원의 개인정보를 회원관리, '지금, 보고 싶다' 서비스의 제공 · 향상, 
신규 서비스의 개발 및 안전한 인터넷 이용환경 구축 등의 목적에 한해 이용합니다.




<b>개인정보의 제공 및 위탁</b>

'지금, 보고 싶다'는 원칙적으로 이용자의 사전 동의 없이 개인정보를 외부에 제공하지 않습니다.

관계 법령에 의해 예외적으로 제3자에게 제공 의무가 발생하는 경우 해당 법령을 엄격히 해석하여 준수하며 
이용자의 프라이버시 침해가 최소화되도록 노력합니다. 이에 관한 이용자의 문의에 성실히 답변할 것입니다.





<b>법률에 의한 개인정보 제공 사례</b>

'지금, 보고 싶다'는 서비스 제공을 위하여 필요한 업무 중 일부를 외부 업체에 위탁하고 있으며, 
위탁 받은 업체가 개인정보를 안전하게 처리하도록 필요한 사항을 규정하고 관리/감독을 하고 있습니다.



<b>개인정보의 제공 및 위탁</b>

개인정보의 파기
개인정보의 수집 및 이용 목적이 달성 되면, 수집한 개인정보를 신속하고 안전한 방법으로 파기합니다.

'개인정보 유효기간제'에 따라 원칙적으로 1년간 서비스를 이용하지 않은 회원의 개인정보는 별도 분리하여 보관 · 관리합니다.



<b>이용자 및 법정 대리인의 권리와 행사 방법</b>

'지금, 보고 싶다'는 정보통신망법 및 개인정보 보호법 등 관계 법령에서 규정하고 있는 이용자의 권리를 충실히 보장합니다.

이용자는 언제든지 자신의 개인정보 및 이용 현황을 상시 확인할 수 있으며, 동의 철회 및 정정 요청을 할 수 있습니다. 
만 14세 미만 아동에 대한 법정 대리인의 권리 또한 법령에 따라 보장됩니다.



<b>개인정보 보호를 위한 '지금, 보고 싶다'의 노력</b>

'지금, 보고 싶다'는 정보통신망법 및 개인정보 보호법에서 
요구하는 수준 이상으로 개인정보를 안전하게 관리하고 있습니다.


'지금, 보고 싶다'는 이용자 개인정보 보호를 위한 이러한 제반 활동들을 
국내외 공신력 있는 인증기관으로부터 검증을 신청 중에 있으며, 
해마다 '지금, 보고 싶다' 개인정보보호 리포트를 발행해 이용자에게 투명한 공개를 할 예정입니다.


<b>개인정보 처리방침 변경 시 고지 의무</b>

개인정보 처리방침의 변경이 있는 경우 사전에 홈페이지 공지사항을 통해 이용자에게 고지합니다.

</pre>
</body>
</html>